[
    {
        "answers": [
            "Dolore mollit commodo tempor ea reprehenderit proident in voluptate esse exercitation eu adipisicing Lorem. Eu officia tempor ut ex ex mollit exercitation minim laborum aute id ipsum eu est. Lorem laboris in cupidatat eiusmod ex anim consequat nisi aliqua aliquip laboris esse. Anim ut ex tempor officia pariatur.",
            "Esse officia cupidatat est reprehenderit officia aute veniam nostrud aliquip voluptate. Adipisicing enim enim consequat labore nulla culpa officia cillum consectetur eu ullamco culpa minim exercitation. Nulla ullamco incididunt dolore enim consectetur quis ut laboris commodo consectetur. Et aliquip cillum non Lorem magna culpa. Reprehenderit pariatur dolor tempor incididunt laboris eu. Ullamco non dolore Lorem reprehenderit nulla reprehenderit dolor ipsum eu. Sint laboris duis Lorem esse velit."
        ],
        "scopeOfWorks": [
            {
                "information": "Nisi consequat proident proident occaecat eu. Ex amet esse ex laboris tempor laborum cillum sint deserunt sit. Dolore magna exercitation nulla excepteur qui nostrud et enim laboris amet deserunt amet consectetur.",
                "milestone": "Adipisicing sunt eu sint nisi elit proident excepteur. Labore anim in ullamco tempor dolor ullamco magna. Enim proident duis nisi incididunt nisi sunt irure id. Deserunt consectetur cupidatat pariatur ex pariatur velit consectetur mollit dolor esse id occaecat occaecat. Duis ullamco fugiat excepteur occaecat anim nisi ea pariatur.",
                "raisingAmount": 10000,
                "deadline": "1704559485856"
            },
            {
                "information": "Minim elit aute excepteur adipisicing occaecat dolore consectetur proident adipisicing amet incididunt laborum. Et ex sit dolor consequat ullamco elit pariatur ea Lorem. Lorem in mollit deserunt pariatur aute eu ad velit sint et nulla eu adipisicing. Irure reprehenderit amet dolor laboris eiusmod excepteur ad qui do veniam occaecat. Duis ipsum deserunt nostrud id est dolore commodo do veniam do.",
                "milestone": "Elit ex eu sint culpa dolor aute ex mollit. Quis dolor mollit enim enim culpa cillum irure aute exercitation. Proident laboris enim commodo laborum id quis elit aute deserunt duis ut mollit ipsum. Laborum quis mollit irure laboris cupidatat pariatur labore duis exercitation nulla. Non sint elit ad ea ipsum non commodo deserunt cillum ea non sint reprehenderit. Quis duis dolore cillum et.",
                "raisingAmount": 5000
            }
        ],
        "documents": []
    }
]
