[
  {
    "name": "Test Project 1",
    "publicKey": "B62qnk1is4cK94PCX1QTwPM1SxfeCF9CcN6Nr7Eww3JLDgvxfWdhR5S",
    "description": "Est velit tempor exercitation nostrud commodo esse. Voluptate eu dolore esse ea ipsum occaecat ea consectetur do elit quis ad sit sunt. Qui eiusmod nulla ut culpa. Nulla laboris consequat sit aute adipisicing excepteur ea dolore cupidatat voluptate dolor enim anim commodo. Proident elit qui consequat culpa do. Reprehenderit id nulla cupidatat consectetur deserunt nostrud. Aliquip proident eiusmod occaecat exercitation laboris veniam nulla cillum ullamco excepteur voluptate culpa tempor.",
    "problemStatement": "Ipsum ea minim aliqua do sint exercitation. Commodo nostrud commodo cupidatat et occaecat ex. Est Lorem ullamco laboris reprehenderit Lorem voluptate proident excepteur non laborum. Aliquip exercitation tempor irure veniam voluptate magna. Commodo excepteur ut amet ad reprehenderit ea voluptate enim aliqua do sit excepteur amet. Adipisicing nostrud cillum magna sunt laborum proident est ex excepteur reprehenderit excepteur.",
    "solution": "Nostrud fugiat deserunt duis exercitation ex deserunt dolor officia non veniam laboris aliquip non qui. Id amet sit ullamco minim do est labore reprehenderit Lorem. Irure quis ex in dolore reprehenderit consequat sit est ipsum non ex eu do.",
    "challengesAndRisks": "Ipsum voluptate sit officia irure ex irure nostrud duis. Tempor voluptate et aliquip non dolor ex esse id qui occaecat ut. Quis ipsum ut tempor do consequat labore deserunt dolore eu qui consectetur. Ad qui nulla officia ipsum pariatur sit ipsum velit.",
    "members": [
      {
        "name": "Nguyen",
        "role": "ZkApp Developer",
        "link": "https://nguyen.ph"
      },
      {
        "name": "Minh",
        "role": "ZkApp Developer",
        "link": "https://minh.nh"
      },
      {
        "name": "Nam",
        "role": "Backend Developer",
        "link": "https://nam.pv"
      },
      {
        "name": "Quyen",
        "role": "Frontend Developer",
        "link": "https://quyen.ld"
      }
    ],
    "documents": []
  }
]
